Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingsradet_har_oppnevnt_nye_medlemmer_til_sametingets_ungdomspolitiske_utvalg_supu_.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet har oppnevnt nye medlemmer til Sametingets ungdomspolitiske utvalg (SUPU)
sme: Sámediggi lea válljen ođđa lahtuid Sámedikki nuoraidpolitihkalaš lávdegoddái (SáNuL)

source: Sametingsrådet har forrige uke oppnevnt til nye medlemmer til Sametingets ungdomspolitiske utvalg (SUPU) som består av ungdommer fra forskjellige områder i Sápmi i Norge .
sme: Mannan vahkus válljii sámediggeráđđi ođđa lahtuid Sámedikki nuoraidpolitihkalaš lávdegoddái (SáNuL), mas leat nuorat iešguđetge guovllus Norgga Sámis lahttun.

source: Supu leder Elle Rávdná Näkkäläjärvi.
sme: – Lean hui illudahtti go ođđa SáNuL lea dál doaimmas.

source: Privat – Jeg er glad for at vi har fått et nytt SUPU på plass.
sme: Sii ovddastit viidát sihke agi, guovllu ja giela dáfus, mii mu mielas nanne lávdegotti.

source: De representerer en bredde både aldersmessig, geografisk og språklig som vil være en styrke til SUPU.
sme: Dál lávdegotti ovddastit sihke nuorat geain leat vásáhusat iešguđetlágan organisašuvdnabargguin sámi servvodagas, ja maiddái nuorat geat aiddobáliid leat álgán dákkár doaimmaide.

source: Det er representasjon av erfaring fra ulikt organisasjonsarbeid i det samiske samfunnet, og til nye stemmer som har nylig debutert i offentligheten.
sme: Lean hui ilus go háliidit searvat SáNuL dehálaš bargguide, dadjá Sámediggeráđđi Mikkel Eskil Mikkelsen (NSR).

source: Jeg er glad for at de ønsker å delta inn i det viktige arbeid som SUPU skal gjøre, sier Sametingsråd Mikkel Eskil Mikkelsen
sme: Guovdageaidnulaš Elle-Rávdná Näkkäläjärvi, guhte aiddo válljejuvvui jođiheaddjin, illuda bargat nuoraidpolitihkalaš áššiiguin.

source: Nyutnevnt leder Elle Rávdná Näkkäläjärvi som er fra Guovdageaidnu ser frem til å jobbe med ungdomspolitiske saker.
sme: Näkkäläjärvi lei Sámi ofelaš diibmá.

source: Näkkäläjärvi var samisk veiviser i fjor.
sme: – Mihten jođihit SáNuL daningo anán dehálažžan ahte nuoraid jietna gullo ja ahte mis lea vejolašvuohta váikkuhit Sámedikkis.

source: – Jeg sa ja til å lede SUPU fordi det er viktig at ungdommens stemme blir hørt og at vi har mulighet til å påvirke i Sametinget.
sme: Mus lea jáhkku ođđa SáNuL:i go oainnán ahte leat válljejuvvon máŋga nuora geat leat čájehan beroštumi, nu ahte sávan buori ovttasbarggu, dadjá ođđa jođiheaddji Näkkäläjärvi.

source: Jeg har stor tiltro til den nye SUPU når jeg ser at mange engasjerte unge er blitt valgt, så derfor håper jeg på godt samarbeid, sier nyvalgt leder Näkkäläjärvi.
sme: Mikkel Eskil Mikkelsen.

source: Mikkel Eskil Mikkelsen.
sme: Árvu/Sametinget Beaiveálgu-julggaštusas háliidit sihkkarastit sámi nuoraid váikkuhanvejolašvuođaid ja seammás hukset boahtteáiggi Sámi.

source: Árvu/Sametinget I Beaiveálgu-erklæringen så vil man sikre samisk ungdom medvirkningsmuligheter så investerer vi også i fremtidens Sápmi.
sme: Mii dáhttut nannet Sámedikki nuoraidpolitihkalaš lávdegotti (SáNuL) nu, ahte doaibmá sámi nuoraid politihkalaš jietnan.

source: Vi vil arbeide for å styrke Sametingets ungdomspolitiske utvalg (SUPU) som et politisk talerør for samiske ungdommer.
sme: SáNuL sáhttá earret eará veahkkin gávdnat oadjebas deaivvadanbáikkiid nuoraide, ja ahte sámi mánát ja nuorat ožžot dieđuid ja oahpu Sámedikki doaimmas.

source: SUPU kan blant annet bidra til å skape trygge møtesteder for ungdom og til at samiske barn og unge får informasjon og opplæring i Sametingets virke.
sme: – Illudan ovttasbargat ođđa SáNuL:in ja ahte Sámi nuoraid jietna nannejuvvo.

source: – Jeg ser frem til å samarbeide med det nye SUPU og at man får styrket ungdomsstemmene i Sápmi.
sme: Sin oassálastin ja mielváikkuheapmi lea dehálaš, dadjá Mikkelsen.

source: Deres deltakelse og medvirkning er viktig, sier Mikkkelsen.
sme: Dá lea ođđa SáNuL:

source: Her er den nye SUPU:
sme: Lahtut:

source: Medlemmer:
sme: Elle Rávdná Näkkäläjärvi (jođiheaddji)

source: Elle Rávdná Näkkäläjärvi (leder)
sme: Dan-Jonas Sparrok

source: Dan-Jonas Sparrok
sme: Aina Nordsletta Aslaksen

source: Aina Nordsletta Aslaksen
sme: Edward Paulsen

source: Edward Paulsen
sme: Laila Nordfjell

source: Laila Nordfjell
sme: Várrelahtut :

source: Varamedlemmer:
sme: Amalie Ristin Urheim

source: Amalie Ristin Urheim
sme: Nora K. Nansmork

source: Nora K. Nansmork
sme: Inga Marja Lango

source: Inga Marja Lango
sme: Morten Simensen Haldorsen

source: Morten Simensen Haldorsen
sme: Hilje Kristoffer Jåma

source: Hilje Kristoffer Jåma
sme: Jearahallama dahje gažaldagaid oktavuođas, váldde oktavuođa sámediggeráđiin Mikkel Eskil Mikkelseniin (NSR), tlf. +47 917 42 161, mikkel.eskil.mikkelsen@samediggi.no ja SáNuL jođiheaddjiin Elle Rávdná Näkkäläjärvi , tlf. +47 941 89 499 .
